Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/Reindriftsloven_NordSamisk.pdf.tmx
Source language: sme
Languages: nob

source: Gonagas sáhttá mearridit dihto goahccevuovdeguovlluide boazoguohtungildosa vissis áigái , go adnojuvvo dárbbašlažžan vuovddi ođasmahttima ja ođđasit šaddama geažil .
nob: Kongen kan gjøre vedtak om at bestemte barskogstrekninger skal være fredet for reinbeiting i en viss tid , når dette anses påkrevet av hensyn til skogens foryngelse eller gjenvekst .

source: Gonagas sáhttá maiddái muđui ráfáiduhttit dárkileappot mearriduvvon guovlluid dihto áigái go leat erenoamáš ákkat dasa .
nob: Kongen kan også i andre tilfelle gjøre vedtak om fredning av nærmere bestemte områder i en viss tid når særlige hensyn tilsier dette .

source: Ráfáiduhttinmearrádus sáhttá maiddái gustot johtimii bohccuiguin .
nob: Fredningsvedtak kan også gjøres gjeldende for flytting med rein .

source: Eatnamat gos gildojuvvo boazoguohtun , berrejit buhttejuvvot seammasullasaš guohtuneatnamiiguin jus dat lea vejolaš . §
nob: Areal som blir fredet for reinbeiting , bør kompenseres ved utlegging av tilsvarende beitearealer hvor dette er mulig . §

source: Áigodatguohtumat Guohtunvuoigatvuohta sisttisdoallá vuoigatvuođa dárbbašlaš áigodatguohtumiidda , namalassii giđđa- , geasse- , čakča- ja dálveguohtumiidda , dás maiddái johtingeainnuide , guottet- ja ragatbáikkiide . §
nob: Årstidsbeiter Beiteretten omfatter rett til nødvendige årstidsbeiter , dvs. vår- , sommer- , høst- og vinterbeiter , herunder flyttleier , kalvingsland og paringsområder . §

source: Vuoigatvuohta visttiide , áittiide jna.
nob: Rett til husvære , buer o.l.

source: Boazodoallovuoigatvuohta addá mehciin vuoigatvuođa cegget dárbbašlaš barttaid ja gođiid olbmuid várás ja vuoigatvuođa cegget áittiid , buvrriid , luviid ja suonjiriid biergasiid ja borramuša várás .
nob: Retten til å utøve reindrift gir rett til i utmark å disponere grunn til nødvendige hytter og gammer for folk og til buer og stillinger som trengs til oppbevaring av løsøre og matvarer .

source: Boazodoalli sáhttá mávssu ovddas oažžut čájehuvvot orrunviessosaji jus son ii ládje dábut orrunviesu maid dárbbaša doaimmahit ulbmillaš boazodoalu .
nob: En reindriftsutøver har adgang til mot vederlag å få utvist tomt til bolig dersom reindriftsutøveren ikke på annen måte kan skaffe seg bolig som er nødvendig av hensyn til en rasjonell utøvelse av reindriften .

source: Jus áššái gulli bealit eai soabat dan alde leat go eavttut devdojuvvon oažžut viessosaji čájehuvvot , dahje gos viessosadji galgá leat , viessosaji sturrodaga dahje ráddjema alde , eavttuid alde dahje mávssu alde , de mearriduvvo gažaldat eananjuohkindikki árvvošteami bokte .
nob: Kan ikke partene bli enige om at forutsetningene for å kreve utvisning av tomt er til stede , eller om stedsvalg , størrelse og avgrensing , vilkår og vederlag , avgjøres dette ved skjønn ved jordskifteretten .

source: Eanan mii lea váldojuvvon atnui dahje čájehuvvon ja visttit ja rusttegat mat leat dán paragráfa vuosttaš ja nuppi lađđasiid vuođul ceggejuvvon , eai sáhte Gonagasa dohkkeheami haga ja eananeaiggáda lobi haga geavahuvvot eará ulbmiliidda go boazodollui eai ge daguhuvvot earáide go boazodolliide ja ulbmiliidda mat devdet vuosttaš ja nuppi lađđasiid eavttuid . §
nob: Grunnen som er tatt i bruk eller utvist og bygninger og anlegg som er oppført med hjemmel i første eller annet ledd , kan ikke uten godkjennelse av Kongen og samtykke fra grunneieren brukes til annet formål enn reindrift eller overdras til andre enn utøvere av reindrift og som fyller forutsetningene i første og annet ledd . §

source: Johtingeainnut Boazodolliin lea lohpi friddja ja hehttekeahttá vuodjelit ja sirdit bohccuid dain osiin boazodoalloguovllus gos boazu lobálaččat oažžu leat ja lohpi johtit bohccuiguin árbevirolaš johtingeainnuid mielde .
nob: Flyttleier Reindriftsutøvere har adgang til fritt og uhindret å drive og forflytte rein i de deler av reinbeiteområdet hvor reinen lovlig kan ferdes og adgang til flytting med rein etter tradisjonelle flyttleier .

source: Johtingeaidnun oaivvilduvvojit maiddái bissovaš sisa- ja olggoslástensajit boazofievrredeami várás .
nob: Med til flyttlei regnes også faste inn- og avlastingsplasser for transport av reinen .

source: Boazodoalu johtingeainnut eai galgga giddejuvvot , muhto Gonagas sáhttá addit lobi nuppástuhttit johtingeainnu ja rahpat ođđa johtingeainnuid go vuoiggalaš beroštumiid geažil nu berre dahkkot .
nob: Reindriftens flyttleier må ikke stenges , men Kongen kan samtykke i omlegging av flyttlei og i åpning av nye flyttleier når berettigede interesser gir grunn til det .

source: Vahát mii šattaš nuppástuhttima geažil dahje ođđa johtingeainnu rahpama geažil , galgá buhttejuvvot árvvošteami olis man eananjuohkindiggi jođiha , jus muđui ii soabaduvvo .
nob: Eventuell skade som følge av omlegging av flyttlei eller åpning av ny flyttlei erstattes etter skjønn ved jordskifteretten , hvis enighet ikke oppnås .

source: Gonagas sáhttá mearridit ahte maiddái ođđa johtingeainnu dárkilet mearrideapmi galgá biddjot árvvošteami háldui . §
nob: Kongen kan bestemme at også fastleggingen i detalj av den nye flyttleien skal overlates til skjønnet . §

source: Mohtorjohtolat Sus gii doaimmaha boazodoalu , lea lohpi geavahit dárbbašlaš fievrruid gustovaš orohatplána mielde , vrd. § 62 .
nob: Motorferdsel Den som utøver reindrift , har adgang til bruk av nødvendige fremkomst- og transportmidler i samsvar med distriktsplan , jf. § 62 .

source: Galgá unnimus lági mielde bievlan vuodjit meahccefievrruiguin ja galgá dan muddui go vejolaš vuodjit dihto máđijaid mielde .
nob: Bruk av terrenggående kjøretøy på bar mark skal begrenses mest mulig og skal så langt mulig foregå i faste løyper .

source: Mohtorjohtolat dahje girdin guovllus mii lea ráfáidahtton lága olis geassemánu 19. b. 1970 nr. 63 luonddugáhttema birra galgá dáhpáhuvvat mearriduvvon láhkaásahusaid mielde gáhttema birra .
nob: Motorisert ferdsel eller flyging inn i område fredet i medhold av lov 19. juni 1970 nr. 63 om naturvern skal foregå i samsvar med fastsatte forskrifter om vern .

source: Diekkár johtaleami birra ráfáidahtton guovllus sáhttá guoskevaš hálddašaneiseváldi láhkaásahusaid bokte mearridit dárkilet njuolggadusaid ovttasráđiid orohatstivrrain ja guovllustivrrain . §
nob: Nærmere regler om slik ferdsel i fredet område kan fastsettes ved forskrift av vedkommende forvaltningsmyndighet i samråd med distriktsstyret og områdestyret . §

source: Áiddit ja eará rusttegat Vuoigatvuohta doaimmahit boazodoalu addá vuoigatvuođa hukset gárddiid ja áiddiid , njuovvanrusttegiid , šalddiid ja eará rusttegiid maid boazodoalus dárbbaša .
nob: Gjerder og andre anlegg Retten til å utøve reindrift gir rett til å føre opp arbeids- og sperregjerder , slakteanlegg , broer og andre anlegg som er nødvendige for reindriften .

source: Áiddit ja rusttegat eai galgga biddjot nu ahte šaddet dárbbašmeahttun fastin dahje mearkkašahtti vahágin dahje hehttehussan eananeaiggádii dahje eará vuoiggalaš beroštumiid guovdu .
nob: Gjerder og anlegg må ikke plasseres slik at de virker unødig skjemmende eller er til vesentlig skade eller ulempe for grunneieren eller for andre rettmessige interesser .

source: Áiddit ja rusttegat mat galget čuožžut guhkit go ovtta áigodaga jagis , eai galgga huksejuvvot departemeantta dohkkeheami haga .
nob: Gjerder og anlegg som skal bli stående ut over en sesong , kan ikke oppføres uten godkjenning av departementet .

source: Stuorát bistevaš rusttegat eai sáhte dohkkehuvvot ovdal go lea dollon buot biraslaš váikkuhusaid fágamáhtolaš guorahallan ja váikkuhusaid árvvoštallan rusttega boazodoallofágalaš dárbbuid ektui .
nob: Godkjenning av større anlegg kan først gis etter en fagkyndig vurdering av de samlede miljømessige virkninger , sammenholdt med de reindriftsfaglige behov for anlegget .

source: Jus eananeaiggát ja vejolaš vuoigatvuođalaš eanangeavaheaddjit eai mieđa dasa , de sáhttá departemeanta addit lobi hukset rusttega mávssu ovddas eananjuohkindikki árvvošteami vuođul vahágiid ja hehttehusaid birra .
nob: Hvis ikke grunneieren og eventuelle bruksberettigede gir sitt samtykke , kan departementet gi tillatelse til utføring av anlegget mot vederlag etter skjønn ved jordskifteretten for skade og ulempe .

source: Áiddiid ja rusttegiid mat eai leat vuosttaš dahje nuppi lađđasiid mearrádusaid mielde , sáhttá guovllustivra gáibidit ovddasvástideaddji njeaidit dahje rievdadit .
nob: Gjerder og anlegg som ikke er i samsvar med første eller annet ledd , kan områdestyret kreve fjernet eller endret av den som er ansvarlig .

source: Jus dat ii leat dahkkojuvvon dihto áigemeari sisa , de sáhttá boazodoalloagronoma ovttatmanu gaikkuhit dahje rievdadahttit daid .
nob: Er dette ikke etterkommet innen en fastsatt frist , kan reindriftsagronomen iverksette riving eller endring umiddelbart .

source: Guovllustivra sáhttá válddi dán mearrádusa mielde addit boazodoalloagronomii .
nob: Områdestyret kan delegere sin myndighet etter dette ledd til reindriftsagronomen .

source: Goluid doaimmaide dán mearrádusa mielde máksá ovddasvástideaddji ja dat leat bággobearrama vuođđun .
nob: Utgifter ved tiltak etter dette ledd skal bæres av den ansvarlige og er tvangsgrunnlag for utlegg .

source: Departemeanta sáhttá addit dárkilet mearrádusaid das gosa áiddit ja eará rusttegat galget biddjot ja man málle mielde galget ráhkaduvvot , nu maiddái ee. áideávdnasiid hárrái .
nob: Departementet kan gi nærmere bestemmelser om hvordan gjerder og andre anlegg skal plasseres og utformes , herunder om gjerdematerialer m.m.

source: Departemeanta sáhttá maiddái addit mearrádusaid das mainna lágiin bissovaš áiddit ja rusttegat galget ortnegis dollojuvvot ja mearrádusaid geatnegasvuođa birra gaikut áiddiid ja rusttegiid mat eai dollojuvvo ortnegis dahje mat eai leat šat anus .
nob: Departementet kan også gi bestemmelser om vedlikehold av permanente gjerder og anlegg og om plikt til å ta bort gjerder og anlegg som ikke holdes i forskriftsmessig stand eller som ikke lenger er i bruk .

source: Boaldámušat ja muorat sámi boazodoalloguovllus Sámi boazodoalloguovllus mielddisbuktá boazodoallovuoigatvuohta lobálaš boazodoalu doaimmahettiin , vuoigatvuođa iežas atnui váldit lastamuoraid , miestagiid , gaskasiid , sieđggaid , soahkerissiid , sorvviid , goike bieggagahčahasaid , gahččan ovssiid ja rissiid , jalgŋáid ja gudduid , bessiid ja bárkku , sihke almmolaš ja priváhta eatnamis , go dat galget geavahuvvot : 1. boaldámuššan , 2. gođiide , gámmiide , áittiide , buvrriide , suonjiriidda ja luviide biergasiid ja borramušaid várás , 3. goahtemuorran / lávvomuorran bargoneavvun ja smávit atnubiergasiid ávnnasin 4. gárddiide ( jorriide / girtnuide gárddiide ) , 5. ostemii ja bárkemii .
nob: Brensel og trevirke i det samiske reinbeiteområdet I det samiske reinbeiteområdet gir rett til å utøve reindrift rett til i forbindelse med lovlig utøvelse av reindrift , til eget bruk å ta lauvtrær , busker , einer , vidjer , bjørkeris , selvtørrede bartrær og tørt vindfall , nedfalne greiner og kvister , stubber , never og bark , både på offentlig og privat eiendom når virket skal brukes til : 1. brensel , 2. gammer , koier , buer eller stillinger for oppbevaring av løsøre og matvarer , 3. teltstenger , redskaper og enklere bruksting , 4. arbeidsgjerder ( trøer , ringgjerder ) , 5. garving .

source: Varas lastamuoraid ja varas rissiid ii galgga váldit jus dakko dahje dakko lahkosiin gávdnojit eará muorat mat heivejit seamma atnui .
nob: Friskt lauvtrevirke og friske busker må ikke tas så fremt det på stedet eller i nærheten finnes annet virke som er tjenlig for formålet .

source: Vuovdeeaiggát sáhttá gáibidit mávssu varas lastamuoraid ovddas mat váldojuvvojit priváhta vuovddis , muhto muđui ii sáhte gáibiduvvot máksu muoraid ovddas mat lobálaččat váldojuvvoit dán paragráfa vuođul .
nob: Skogeieren kan kreve betaling for friske lauvtrær som tas i privat skog , men ellers kan det ikke kreves betaling for virke som rettmessig blir tatt i medhold av denne paragraf .

source: Eananeaiggádii galgá dakkaviđe dieđihuvvot go dakkár muorat váldojuvvojit maid ovddas son sáhttá mávssu gáibidit .
nob: Det skal uten opphold gis melding til grunneieren om uttak av trevirke som denne kan kreve betaling for .

source: Jus ii šatta ovttamielalašvuohta mávssu alde , de sáhttá gáibidit ahte mávssu sturrodat mearriduvvo eananjuohkindikki árvvošteami bokte .
nob: Oppnås ikke enighet om betalingen , kan beløpets størrelse kreves fastsatt ved skjønn ved jordskifteretten .

source: Finnmárkkuopmodat ii sáhte dán lađđasa mearrádusaid olis gáibidit mávssu .
nob: Finnmarkseiendommen kan ikke kreve betaling etter bestemmelsene i leddet her .

source: Nu guhkás go čájehuvvo leat dárbbašlažžan vuovddi seailluheami , ođasmahttima dahje ođđasit šaddama dihte dahje dan dihte go guovllus lea muorravátni , de sáhttá Gonagas láhkaásahusaid bokte gáržžidit dahje áibbas gieldit muoraid váldima dárkileappot mearriduvvon guovlluin , ja dan olis mearridit ee. ahte varas muorat sáhttet váldot duššefal čájeheami mielde . §
nob: Så langt det fremstiller seg som nødvendig av hensyn til skogens bevaring , foryngelse eller gjenvekst eller fordi det er mangel på trevirke i distriktet , kan Kongen ved forskrift begrense eller helt forby uttak av trevirke i nærmere bestemte områder og derunder bl.a. bestemme at friskt virke bare kan tas etter utvising . §

source: Bivdu ja guolásteapmi sámi boazodoalloguovllus Sámi boazodoalloguovllus mielddisbuktá boazodoallovuoigatvuohta lobálaš boazodoalu doaimmahettiin vuoigatvuođa bivdit ja guolástit stáhta almennegiin , ja dakkár stáhtaeatnamiin mat eai leat erenoamážit mihtiduvvon ja Finnmárkkuopmodagas dan orohaga siskkobealde gos boazodoallu doaimmahuvvo , seamma eavttuiguin mat leat gieldda , gili dahje báikegotti ássiin gos almennet , stahtaeanan dahje Finnmárkkuopmodaga guoskevaš eanan lea .
nob: Jakt , fangst og fiske i det samiske reinbeiteområdet I det samiske reinbeiteområdet gir rett til å utøve reindrift rett til i forbindelse med lovlig utøvelse av reindrift å drive jakt , fangst og fiske i statsallmenning , i ikke særskilt matrikulert statseiendom og på Finnmarkseiendommens grunn innenfor det reinbeitedistrikt hvor reindriften foregår , på samme vilkår som gjelder for personer som er fast bosatt i den kommune , bygd eller grend hvor allmenningen , statseiendommen eller den aktuelle del av Finnmarkseiendommens grunn ligger .

source: Stáhta mihtiduvvon vuvddiin ja duoddariin boazodoalloguovllu siskkobealde galgá boazodolliid bivdin- ja guolástanvuoigatvuohta leat nu movt lea leamaš doložis .
nob: I statens matrikulerte skoger og høyfjellsstrekninger innenfor reinbeiteområde skal reindriftsutøvernes adgang til jakt , fangst og fiske være som den har vært fra gammelt av .

source: Gonagas sáhttá mearridit ahte boazodolliin galgá leat aktovuoigatvuohta geavahit gitta guollebivdoneavvuid dárkileappot mearriduvvon jávrriin ja johkaosiin eará stáhtaeatnamiin go stáhta almmennegiin .
nob: Kongen kan gjøre vedtak om at utøverne av reindriftsnæringen skal ha enerett til bruk av bundne redskaper til fangst av fisk i nærmere bestemte vann og elvestrekninger i andre statseiendommer enn statsallmenningene .

source: Gonagas sáhttá maiddái mearridit ahte vissis jávrriid ja johkaosiid mat leat eatnamiin namuhuvvon ovddit cealkagis , galget beassat bivdit duššefal sii guđet doaimmahit boazodoalu .
nob: Kongen kan også gjøre vedtak om at visse vann og elvestrekninger i eiendommer som nevnt i foregående punktum skal være forbeholdt til bruk for dem som utøver reindrift .

source: Bivddu ja guolásteami ovddas dán paragráfa mearrádusaid vuođul ii galgga máksojuvvot láigu ii ge goartadivat .
nob: For jakt , fangst og fiske som drives etter bestemmelsene i denne paragraf , skal det ikke betales leie eller kortavgift .

source: Kapihtal 4 Dábálaš mearrádusat boazodoalu birra § 27 .
nob: Kapittel 4 . Alminnelige regler om utøvelse av reindrift § 27 .

source: Boazodoallu Boazoeaiggát galgá iežas boazodoalu doaimmahettiin vuhtii váldit eará boazodolliid doaimma , ii ge geavahit guohtumiid dainna lágiin ahte dat hedjonit eará boazoeaiggádiidda .
nob: Utøvelse av reindrift En reineier skal under utøvelse av sin reindrift ta hensyn til andre reineieres reindrift og ikke utnytte beitene på en slik måte at de forringes for andre reineiere .

source: Boazoeaiggát ii galgga earáid hehttet doaimmaheamis sin vuoigatvuođalaš boazodoalu .
nob: Reineieren må heller ikke hindre andre i deres rettmessige utøvelse av reindrift .

source: Boazoeaiggát galgá fuolahit ahte boazodoallu doaimmahuvvo dán lága meriid mielde ja orohaga doaibmanjuolggadusaid mielde . §
nob: En reineier skal sørge for at reindriften skjer innenfor de rammer som følger av loven her i samsvar med bruksreglene i distriktet . §

source: Geahčču Bohccot galget gehččojuvvot nu ahte buoremus lági mielde hehttejuvvojit dahkamis vahága , mannamis olggobeallái lobálaš guohtunguovllu dahje mastamis eará ealuide .
nob: Tilsyn Reinen skal holdes under slikt tilsyn at den så vidt mulig hindres fra å volde skade , komme utenfor lovlig beiteområde eller sammenblandes med annen rein .

source: Orohaga guohtungeavaheami njuolggadusain sáhttá dárkileappot mearridit geahču birra . §
nob: Nærmere regler om tilsyn kan fastsettes i distriktets regler om beitebruk . §

source: Geahčadeapmi Siiddas mas lea ágga navdit ahte sin bohccot leat mastan eará siidda ellui , lea vuoigatvuohta geahčadit ealu gávnnahit leat go sis bohccot doppe .
nob: Innsyn Siida som har grunn til å tro at rein fra den har kommet inn i en annen siidas flokk , har rett til å besiktige flokken for å se om dens rein er i flokken .

source: Geahčadit sáhttá dušše jus dán siiddas lea ovddasteaddji das .
nob: Innsyn kan bare skje med en representant for siidaen til stede .

source: Ovddasteaddji galgá fuolahit ealu geahčadeapmái .
nob: Representanten skal bidra til at innsyn kan finne sted .

source: Muđui galgá geahčadeapmi leat guovllu boazoeaiggádiid dábálaš vieruid mielde .
nob: For øvrig gjennomføres innsyn i henhold til skikk og bruk blant reineierne i området .

source: Orohaga doaibmanjuolggadusain sáhttá dárkileappot mearridit geahčadeami birra . §
nob: Nærmere regler om innsyn kan gis i bruksreglene for distriktet . §

source: Eará siiddaid bohccot Siida mii iđiha vierrobohcco iežas ellui , galgá jođáneamos lági mielde dan dieđihit guoskevaš siidii .
nob: Behandling av andre siidaers rein Siida som har fått rein fra en annen siida inn i flokken , skal snarest mulig underrette den andre siidaen om forholdet .

source: Rátkkašeapmi čađahuvvo § 31 mearrádusaid mielde .
nob: Skilling finner sted etter reglene i § 31 .

source: Jus nuppi siidii lea váttis viežžat iežaset bohccuid dahje ii leat vejolaš rátkkašit , de lea dat siida mii lea bohccuid iđihan , geatnegas áittardit daid dassážii go sáhttet rátkojuvvot ja vižžojuvvot .
nob: Er det vanskelig for den andre siidaen å hente reinen , eller kan utskilling ikke foretas , plikter den siidaen som har fått andres rein inn i flokken , å ta vare på reinen inntil utskilling og avhenting kan finne sted .

source: Orohaga doaibmanjuolggadusain sáhttá dárkileappot mearridit eará siiddaid bohccuid hálddašeami birra . §
nob: Nærmere regler om behandling av andre siidaers rein kan gis i bruksreglene for distriktet . §

source: Rátkkašeapmi Son geas leat bohccot ealus ovttas earáiguin , sáhttá gáibidit rátkkašeami vai beassá bohccuidis sierra rátkit .
nob: Skilling Den som har rein i en flokk sammen med andre , kan kreve skilling for uttak av egne dyr .

source: Earát geain leat bohccot ealus , leat geatnegasat lágidit dilálašvuođaid nu ahte sáhttá rátkit .
nob: De andre som har rein i flokken , har plikt til å legge forholdene til rette for skilling .

source: Ii oktage galgga ráfehuhttit rátkkašeami .
nob: Ingen må forstyrre arbeidet under skillingen .

source: Rátkit berre ovdal go eallu johttá eret áigodatguohtumis .
nob: Skilling bør finne sted før flokken forlater sesongbeiteområdet .

source: Rátkkašeami ii sáhte gáibidit guottet- ja ragatáigge dahje jus rátkkašeapmi ii leat bealuštahtti elliidsuodjalanákkaid vuođul .
nob: Skilling kan ikke kreves under kalving eller i forbindelse med brunst eller hvis skilling ikke er tilrådelig av dyrevernmessige grunner .

source: Ovdal go eallu biddjo gárdái , de galgá dieđihuvvot siiddaide main sáhttet leat bohccot ealus .
nob: Før rein settes i gjerde for skilling , må de siidaer som kan ha rein i flokken , varsles .

source: Orohaga doaibmanjuolggadusain sáhttá dárkileappot mearridit rátkkašeami ja dieđiheami birra .
nob: Nærmere regler om skilling og varsling kan gis i bruksreglene for distriktet .

source: Kapihtal 5 Bohccuid merken ja mearkkaid sisačáliheapmi § 32 .
nob: Kapittel 5 . Merking av rein og registrering av reinmerke § 32 .

source: Mearkavuoigatvuohta Mearkavuoigatvuohta lea sámi sogat olbmuin : 1. geain lága fápmuiboahtimis alddiineaset lea boazodoallu váldoealáhussan orohagas lága mielde geassemánu 9. b. 1978 nr. 49 boazodoalu birra , gč. § 4 , vrd. § 3 , dahje 2. geain váhnemiin dahje váhnenváhnemiin lea boazodoallu leamaš váldoealáhussan , ja 3. geat gullet siidaoassái dahje bohtet gullat siidaoassái mearrádusa mielde § 10 nuppi lađđasa olis dahje geat galget jođihit siidaoasi dahje buohtalas álggahanoasi § 11 rájes gitta § 15 olis .
nob: Rett til reinmerke Rett til reinmerke har personer av samisk ætt som 1. ved lovens ikrafttredelse hadde reindrift som hovednæring i reinbeitedistrikt i samsvar med lov 9. juni 1978 nr. 49 om reindrift § 4 , jf. § 3 , eller 2. har foreldre eller besteforeldre som har hatt reindrift som hovednæring , og som 3. inngår i siidaandel eller skal inngå i siidaandel etter beslutning i henhold til § 10 annet ledd eller lede siidaandel eller sideordnet rekrutteringsandel i henhold til §§ 11 til 15 .

source: Son gii adopterejuvvo , oažžu seamma mearkavuoigatvuođa dego jus livččii leamaš adoptiivaváhnemiid iežasriegádahtton mánná , vaikko son ii livčče ge sámi sogas .
nob: Den som blir adoptert , får samme rett til reinmerke som om adoptivbarnet hadde vært adoptivforeldrenes egnefødte barn , selv om vedkommende ikke er av samisk ætt .

source: Sus gii lea náitalan siidaoasi ovddasvástideaddji jođiheddjiin , muhto ieš ii deavdde mearkavuoigatvuođa eavttuid vuosttaš lađđasa mielde , lea mearkavuoigatvuohta .
nob: Den som er gift med noen som er ansvarlig leder for siidaandel , men ikke selv fyller vilkårene i første ledd for reinmerke , har rett til reinmerke .

source: Seamma vuoigatvuohta lea ovttasássis , gč. § 13 njealját lađđasa .
nob: Det samme gjelder samboer som nevnt i § 13 fjerde ledd .

source: Jus goalmmát lađđasis namuhuvvon olmmoš váldá badjelasás siidaoasi jođiheami , gč. § 14 , de lea sus mearkavuoigatvuohta nu guhká go son lea siidaoasi ovddasvástideaddji jođiheaddjin .
nob: Overtar en person som nevnt i tredje ledd lederansvaret for siidaandelen , jf. § 14 , har vedkommende rett til reinmerke så lenge vedkommende er ansvarlig leder for en siidaandel .

source: Su ođđa náittosguoimmis dahje ovttasássis ii leat mearkavuoigatvuohta goalmmát lađđasa mielde .
nob: Vedkommendes nye ektefelle eller samboer har ikke rett til reinmerke etter tredje ledd .

source: Jus Boazodoallostivra lea § 9 goalmmát lađđasa mielde addán olbmui vuoigatvuođa eaiggáduššat bohccuid , de sáhttá Boazodoallostivra maiddái addit sutnje mearkavuoigatvuođa dalle go lea dárbbašlaš dohkálaš boazodoalu doaimmaheapmái . §
nob: Har Reindriftsstyret i henhold til § 9 tredje ledd gitt en person rett til å eie rein , kan Reindriftsstyret også gi vedkommende rett til reinmerke der dette er nødvendig av hensyn til en velordnet reindrift . §
